{
    "Кейсы": "Keyslari",
    "Отзывы": "Sharhlar",
    "Контакты": "Kontaktlar",
    "Таргетолог": "Targetolog",
    "Антон Вакуленко": "Anton Vakulenko",
    "Увеличу продажи с помощью рекламы в интернете и предоставлю первые обращения клиентов уже через 48 часов": "Internet reklamalari yordamida sotuvlarni oshiraman va 48 soat ichida birinchi mijozlarning murojaatlarini taqdim etaman",
    "СТРАТЕГИЯ БЕСПЛАТНО": "STRATEGIYA BEPUL",
    "Напишу стратегию по Таргетированной Рекламе для Вашей компании бесплатно и презентую ее!": "Kompaniyangiz uchun nishonli reklama strategiyasini yozib, uni bepul taqdim qilaman!",
    "Ваше имя": "Ismingiz",
    "Отправляется...": "Yuborilmoqda...",
    "Получить консультацию": "Maslahat olish",
    "Брендинг": "Brending",
    "Идея, концепция, фирменные цвета и шрифты, позиционирование.": "G'oya, kontseptsiya, korporativ ranglar va shriftlar, pozitsiyalash.",
    "Landing": "Landing",
    "Прототип, продающие тексты, дизайн, верстка, триггеры, лид-формы.": "Prototip, sotuv matnlari, dizayn, maket, triggerlar, lead formalar.",
    "Дизайн": "Dizayn",
    "Креативы, баннеры, лендинги, оформление соц.сетей.": "Kreativlar, bannerlar, landinglar, ijtimoiy tarmoqlarni bezash.",
    "SMM": "SMM",
    "Контент-план, хештеги, посты, общение с аудиторией, акции и конкурсы.": "Kontent-reja, xeshteglar, postlar, auditoriya bilan muloqot, aksiyalar va tanlovlar.",
    "Таргетинг": "Nishonli reklama",
    "Офферы, креативы, объявления, сегментация под ЦА, улучшение.": "Takliflar, kreativlar, e'lonlar, MA bo'yicha segmentatsiya, yaxshilash.",
    "Копирайтинг": "Kopirayting",
    "Контент-планы, офферы, продающие тексты, коммерческие предложения.": "Kontent-rejalar, takliflar, sotuv matnlari, tijorat takliflari.",
    "Лучшие": "Eng yaxshi",
    "решения для бизнеса": "biznes uchun yechimlar",
    "Комплексный подход для стартапов и малых предприятий, ищущих партнеров для своих цифровых медиа, дизайна и развития, лидогенерации и коммуникаций – это те услуги, которые я, предоставляю для достижения результата": "Startaplar va kichik korxonalar uchun kompleks yondashuv, raqamli media, dizayn va rivojlanish, lead-generation va kommunikatsiyalar uchun sheriklar izlash – bu men taqdim etadigan xizmatlar, natijaga erishish uchun.",
    "Пригон элитных авто": "Elita avtomobillarni keltirish",
    "Пригон элитных автомобилей под заказ": "Buyurtma bo'yicha elita avtomobillarni keltirish",
    "3,6 млн $": "3,6 mln $",
    "ХОЧУ ТАК ЖЕ": "SHUNDAY QILMOQCHIMAN",
    "Результаты": "Natijalar",
    "моих клиентов": "mijozlarimning",
    "Ознакомьтесь с моими кейсами, где с помощью инструментов таргетированной рекламы я сгенерировал более 1 000 000$ прибыли клиентам": "Mening keyslari bilan tanishing, nishonli reklama vositalari yordamida mijozlarga 1 000 000$ dan ortiq foyda keltirdim.",
    "Продали авто на": "Avtomobil sotildi",
    "Инвестиции в рекламу": "Reklama investitsiyalari",
    "Продажи": "Sotuvlar",
    "Realty Summit": "Realty Summit",
    "Продажа билетов на саммит.": "Sammitga chiptalarni sotish.",
    "Чистой прибыли": "Sof foyda",
    "Пригон авто из США": "AQShdan avtomobillar keltirish",
    "Пригон автомобилей под заказ": "Buyurtma bo'yicha avtomobillar keltirish",
    "целевых обращений": "maqsadli murojaatlar",
    "стоимость заявки": "ariza qiymati",
    "длительность компании": "kampaniya davomiyligi",
    "TOWNHOUSE": "TOWNHOUSE",
    "Продажа таун-хаусов": "Townhouselarni sotish",
    "Большие киндеры": "Katta kinderlari",
    "Привлечение клиентов покупку больших подарочных киндеров": "Katta sovg'a kinderlari xaridi uchun mijozlarni jalb qilish",
    "Продажа елок в США": "AQShda archa sotish",
    "Продажа дизайнерских деревянных елок на территории США": "AQShda dizayner yog'och archalarini sotish",
    "продали на сумму": "summaga sotilgan",
    "рекламный бюджет": "reklama byudjeti",
    "Авиационный центр в Латвии": "Latviyadagi aviatsiya markazi",
    "Рекламная кампания была нацелен на привлечение абитуриентов на обучение профессии авиамеханик": "Reklama kampaniyasi aviamekanik kasbiga o'quvchilarni jalb qilishga qaratilgan",
    "Оптовая продажа экопосуды": "Ekologik idishlarni ulgurji sotish",
    "Целью рекламной кампании было привлечение оптовых клиентов на покупок биоразлагаемой посуды": "Reklama kampaniyasining maqsadi bio-parchalanadigan idishlarni sotib olish uchun ulgurji mijozlarni jalb qilish",
    "Пансионат для престарелых": "Qariyalar uyi",
    "Привлечение клиентов для обслуживания их пожилых родственников": "Qariyalar qarindoshlarini parvarish qilish uchun mijozlarni jalb qilish",
    "Бизнес с Китаем": "Xitoy bilan biznes",
    "Привлечение клиентов для для полного сопровождения бизнеса связанного с Китаем": "Xitoy bilan bog'liq biznesni to'liq qo'llab-quvvatlash uchun mijozlarni jalb qilish",
    "Заполняйте форму и получите от меня бесплатную стратегию по привлечению клиентов в Ваш бизнес!":"Formani to'ldiring va mening biznesingiz uchun mijozlarni jalb qilish bo'yicha bepul strategiyani oling!",
    "клиентов?":"mijozlarni?",
    "потоку":"oqimiga",
    "Готовы к":"Tayyor",
    "Мои контакты":"Mening kontaktlarim",
    "Есть вопросы? - Пишите!":"Savollaringiz bormi? - Yozing!",
    "Вопрос":"Savol",
    "@ 2015-2022. Все права защищены Политика Конфиденциальности":"@ 2015-2022. Barcha huquqlar himoyalangan Maxfiylik siyosati",
    "Сергей":"Sergey",
    "Основатель крупнейшего ивент комьюнити. Open Event Club":"Eng katta tadbir hamjamiyatining asoschisi. Open Event Club",
    "Руслан":"Ruslan",
    "Открытка кубики":"Kubiklar kartochkasi",
    "Александр":"Aleksandr",
    "Промышленные котлы цель которых обогрев коммерческих площадей от 1000м2":"Kommersiya maydonlarini 1000 m2 dan isitishga mo'ljallangan sanoat qozonlari",
    "Центральная Ипотечная Корпорация - привлечение клиентов на покупку квартир":"Markaziy ipoteka korporatsiyasi - kvartira sotib olish uchun mijozlarni jalb qilish",
    "Меня":"Meni",
    "рекомендуют":"tavsiya qilishadi",
    "Сейчас у меня находится более 10 проектов на постоянном обслуживании, которым я ежемесячно привлекаю максимальное количество целевых обращений":"Hozirgi vaqtda men muntazam ravishda 10 dan ortiq loyihalarni olib bormoqdaman, ular uchun har oy maksimal miqdorda maqsadli murojaatlar olib kelaman",
    "Есть конкретная":"Aniq",
    "цель?":"maqsad bormi?",
    "Заполняйте форму и укажите желаемое количество клиентов, а я предложу путь к достижению Ваших целей":"Formani to'ldiring va kerakli mijozlar sonini ko'rsating, men esa sizning maqsadlaringizga erishish yo'lini taklif qilaman",
    "Имя":"Ism",
    "Регион продвижение":"Mintaqa targ'iboti",
    "Средний чек":"O'rtacha chek",
    "Сколько клиентов необходимо до цели?":"Maqsadga erishish uchun qancha mijoz kerak?",
    "от клиентов":"mijozlardan"
  }
  